Repository: Cement-Labs/Abyssal
Catalog: Abyssal/mul.lproj/Main.xcstrings
Source language: en
Languages: zh_hans

# 08v-Vw-Cs3.title
source: Starts with macOS
zh_hans: 随macOS启动

# BCa-un-ZBt.title
source: Quit app
zh_hans: 退出应用

# CAQ-b2-2Ky.title
source: Tips
zh_hans: 提示

# E4B-vn-v6T.title
source: Feedback intensity
zh_hans: 反馈强度

# f3z-uV-2YB.title
source: Reduce animation
zh_hans: 减少动画

# H6v-Qm-J1v.title
source: Theme
zh_hans: 主题

# hml-Gq-OgY.title
source: Timeout
zh_hans: 超时

# MUA-YQ-vfC.title
source: Dead zone
zh_hans: 盲区宽度

# nbo-M8-Xyb.title
source: to trigger
zh_hans: 修饰键以触发

# o5n-Ec-8Il.title
source: Press
zh_hans: 按下

# ots-RU-Cm0.title
source: Auto shows
zh_hans: 自动显示

# TpP-gd-jMY.title
source: Use always hide area
zh_hans: 使用永远隐藏区域
